Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2020_jarjestetaan_inarin_sajoksessa_ja_riutulan_vasatokassa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma 2020 järjestetään Inarin Sajoksessa ja Riutulan Vasatokassa
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2020 jäʹrjstet Aanar Sajoozzâst da Riutula Vasatokkast

source: Saamelaisnuorten taidetapahtuma 2020 järjestetään Inarissa saamelaiskulttuurikeskus Sajoksessa ja nuorisokeskus Vasatokassa Riutulassa.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2020 jäʹrjstet Aanrest sääʹmkultturkõõskõs Sajoozzâst da nuõrroummikõõskõs Vasatokkast Riutulast.

source: Tapahtuman ajankohta on 15.-16. huhtikuuta.
sms: Čeäʹppvuõđpeeiʹv äiʹǧǧ lij 15.-16. njuhččmannust.

source: Tapahtuman teemana on tanssi, jonka ympärille koko tapahtuman ohjelma rakentuu.
sms: Šõddmõõžž teeʹmmen lij tanss, koon pirr obb šõddmõõžž programm šâdd.

source: Taidetapahtuman järjestelyissä ovat mukana Taiken saamelaiskulttuurin läänintaiteilija Auri Ahola, Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, nuorisoneuvosto, saamelainen lastenkulttuurikeskus Mánnu sekä elokuva- ja musiikkikeskukset.
sms: Čeäʹppvuõđpeeiʹv jäʹrjstummšest lie mieʹldd Taike säʹmmlaž lääʹnčeäppneǩ Auri Ahola, Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr, nuõrisuåvtõs, päärnaikulttuurkõõskõs Mánnu di jieʹllikartt- da musikk-kõõskõõzz.

source: Taidetapahtuman järjestelyistä tiedotetaan tarkemmin ensi vuoden puolella.
sms: Čeäʹppvuõđpeeiʹv jäʹrjstõõllmõõžžin teâđtet tääʹrǩben pueʹtti eeʹjj beäʹlnn.

source: Taidetapahtuman järjestelyistä vastaava työntekijä aloittaa tehtävässään paria kuukautta ennen tapahtumaa.
sms: Čeäʹppvuõđpeeiʹv riâššmõõžžâst vaʹstteei tuejjlaž alttad tuejstes muäʹdd määnpââʹj õuʹddel šõddmõõžž.

source: Seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi ja somekanavia!
sms: Čuâv Sääʹmteeʹǧǧ neʹttseeidaid www.samediggi.fi da somekanaalid!

source: Saamelainen tanssikenttä/ Sámi dánsungieddi kutsuu!
sms: Säʹmmlaž tanssǩeʹdd/ Sámi dánsungieddi kåčč!

source: Taidetapahtuman paikasta ja ajankohdasta päätti Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta kokouksessaan 3. lokakuuta.
sms: Čeäʹppvuõđpeeiʹv pääiʹǩest da ääiʹjest mieʹrrii Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkåʹdd såbbreʹstes 3. kålggmannu.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Koulutus- ja oppimateriaalitoimisto ja www.samediggi.fi
sms: Škooultõs- da mättmateriaalkoontâr da Sääʹmteeʹǧǧ neʹttseeid
